Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: %@ on the captions
ar: %@ على الترجمة النصية
da: %@ på underteksterne
de: %@ auf den Untertiteln
es: %@ en los subtítulos
fr: %@ sur les sous-titres
hi: कैप्शन पर %@
id: %@ di teks
it: %@ sui sottotitoli
ja: 字幕に%@
ko: 자막에 %@
nb: %@ på undertekstene
nl: %@ op de ondertitels
pt_br: %@ nas legendas
sv: %@ på undertexterna
th: %@กับคำบรรยาย
tr: Altyazılarda %@
vi: %@ cho phụ đề
zh_hans: 字幕已用%@
zh_hant: %@ 套用到字幕

source: %@ on this part
ar: %@ على هذا الجزء
da: %@ på denne del
de: %@ in diesem Teil
es: %@ en esta parte
fr: %@ sur cette partie
hi: इस हिस्से पर %@
id: %@ di bagian ini
it: %@ su questa parte
ja: この部分に%@
ko: 이 부분에 %@
nb: %@ på denne delen
nl: %@ op dit deel
pt_br: %@ nesta parte
sv: %@ på den här delen
th: %@ในส่วนนี้
tr: Bu bölümde %@
vi: %@ cho phần này
zh_hans: 此部分已用%@
zh_hant: %@ 套用到這一段

source: %@ on this text
ar: %@ على هذا النص
da: %@ på denne tekst
de: %@ auf diesem Text
es: %@ en este texto
fr: %@ sur ce texte
hi: इस टेक्स्ट पर %@
id: %@ di teks ini
it: %@ su questo testo
ja: このテキストに%@
ko: 이 텍스트에 %@
nb: %@ på denne teksten
nl: %@ op deze tekst
pt_br: %@ neste texto
sv: %@ på den här texten
th: %@กับข้อความนี้
tr: Bu metinde %@
vi: %@ cho chữ này
zh_hans: 此文字已用%@
zh_hant: %@ 套用到這段文字

source: %@ OVER
ar: أطول بـ %@
da: %@ FOR LANG
de: %@ ZU LANG
es: %@ DE MÁS
fr: %@ DE TROP
hi: %@ ज़्यादा
id: KELEBIHAN %@
it: %@ IN PIÙ
ja: %@ 超過
ko: %@ 초과
nb: %@ FOR LANG
nl: %@ TE LANG
pt_br: %@ A MAIS
sv: %@ FÖR LÅNG
th: เกิน %@
tr: %@ FAZLA
vi: DƯ %@
zh_hans: 超出 %@
zh_hant: 超出 %@

source: %@ over %@
ar: %1$@ أكثر من %2$@
da: %1$@ over %2$@
de: %1$@ über %2$@
es: %1$@ más de %2$@
fr: %1$@ au-dessus de %2$@
hi: %1$@ ज़्यादा, %2$@
id: %1$@ di atas %2$@
it: %1$@ sopra %2$@
ja: %2$@より%1$@長い
ko: %2$@보다 %1$@ 김
nb: %1$@ over %2$@
nl: %1$@ boven %2$@
pt_br: %1$@ acima de %2$@
sv: %1$@ över %2$@
th: ยาวกว่า %2$@ อยู่ %1$@
tr: %2$@ aralığından %1$@ uzun
vi: dài hơn %2$@ %1$@
zh_hans: 比 %2$@ 长 %1$@
zh_hant: 比 %2$@ 多 %1$@

source: %@ over ideal
ar: أطول من المثالي بـ %@
da: %@ over idealet
de: %@ über ideal
es: %@ por encima de lo ideal
fr: %@ au-dessus de l’idéal
hi: आदर्श से %@ ज़्यादा
id: %@ lebih dari ideal
it: %@ oltre l’ideale
ja: 理想より%@長い
ko: 권장보다 %@ 김
nb: %@ over idealet
nl: %@ boven het ideaal
pt_br: %@ acima do ideal
sv: %@ över idealet
th: เกินช่วงที่เหมาะ %@
tr: İdealden %@ uzun
vi: Dài hơn mức lý tưởng %@
zh_hans: 比理想时长多 %@
zh_hant: 比理想值多 %@

source: %@ removed
ar: تمت إزالة %@
da: %@ fjernet
de: %@ entfernt
es: %@ eliminado
fr: %@ retiré
hi: %@ हटाया गया
id: %@ dihapus
it: %@ rimosso
ja: %@を削除しました
ko: %@ 제거됨
nb: %@ fjernet
nl: %@ verwijderd
pt_br: %@ removido
sv: %@ borttagen
th: นำ %@ ออกแล้ว
tr: %@ kaldırıldı
vi: Đã bỏ %@
zh_hans: 已移除%@
zh_hant: 已移除 %@

source: %@ SAFE AREA
ar: المنطقة الآمنة في %@
da: %@ SIKKERT OMRÅDE
de: SICHERER BEREICH · %@
es: ÁREA SEGURA · %@
fr: ZONE SÛRE · %@
hi: %@ सेफ़ एरिया
id: AREA AMAN %@
it: ZONA SICURA · %@
ja: %@ セーフエリア
ko: %@ 세이프 에어리어
nb: %@ TRYGT OMRÅDE
nl: %@ VEILIG GEBIED
pt_br: ÁREA SEGURA · %@
sv: %@ SÄKERT OMRÅDE
th: พื้นที่ปลอดภัยของ %@
tr: %@ GÜVENLİ ALANI
vi: VÙNG AN TOÀN %@
zh_hans: %@ 安全区
zh_hant: %@ 安全區域

source: %@ safe zone
ar: المنطقة الآمنة في %@
da: %@ sikker zone
de: Sicherer Bereich für %@
es: Zona segura de %@
fr: Zone sûre %@
hi: %@ सेफ़ ज़ोन
id: Zona aman %@
it: Zona sicura di %@
ja: %@のセーフゾーン
ko: %@ 세이프 존
nb: %@ trygg sone
nl: %@ veilige zone
pt_br: Zona segura do %@
sv: %@ säker zon
th: พื้นที่ปลอดภัยของ %@
tr: %@ güvenli alanı
vi: Vùng an toàn %@
zh_hans: %@安全区
zh_hant: %@ 安全區

source: %@ scripts
ar: %@ نصوص
da: %@ manuskripter
de: %@ Skripte
es: %@ guiones
hi: %@ स्क्रिप्ट
id: %@ naskah
it: %@ copioni
ja: %@ 台本
ko: 대본 %@개
nb: %@ manus
pt_br: %@ roteiros
sv: %@ manus
th: %@ สคริปต์
tr: %@ senaryo
vi: %@ kịch bản
zh_hans: %@ 个脚本
zh_hant: %@ 份腳本

source: %@ setup
ar: إعداد %@
da: %@ indstilling
es: Configuración de %@
fr: Réglages %@
hi: %@ सेटअप
id: Setelan %@
it: Configurazione %@
ja: %@の設定
ko: %@ 설정
nb: %@ innstilling
nl: %@ instelling
pt_br: Setup do %@
sv: %@ inställning
th: การตั้งค่าของ %@
tr: %@ ayarları
vi: Thiết lập %@
zh_hans: %@设置
zh_hant: %@ 設定

source: %@ shared · clear the filter
ar: تمت مشاركة %@ · إزالة التصفية
da: %@ delt · ryd filteret
de: %@ geteilt · Filter entfernen
es: %@ compartidos · quitar el filtro
fr: %@ partagés · effacer le filtre
hi: %@ में शेयर किए · फ़िल्टर हटाएँ
id: %@ dibagikan · hapus filter
it: %@ condivisi · rimuovi il filtro
ja: %@年に共有 · フィルタを解除
ko: %@년에 공유됨 · 필터 지우기
nb: %@ delt · fjern filteret
nl: %@ gedeeld · filter wissen
pt_br: %@ compartilhados · limpar o filtro
sv: %@ delade · rensa filtret
th: แชร์ในปี %@ · ล้างตัวกรอง
tr: %@’de paylaşılanlar · filtreyi temizle
vi: Đã chia sẻ %@ · xóa bộ lọc
zh_hans: %@ 年已分享 · 清除筛选
zh_hant: %@ 年已分享 · 清除篩選

# %@ short of %@
source: %1$@ short of %2$@
ar: ينقص %1$@ للوصول إلى %2$@
da: %@ under %@
de: noch %1$@ bis %2$@
es: faltan %1$@ para %2$@
fr: encore %1$@ pour atteindre %2$@
hi: %2$@ तक पहुँचने में %1$@ बाकी
id: kurang %1$@ dari %2$@
it: mancano %1$@ a %2$@
ja: %2$@まであと%1$@
ko: %2$@까지 %1$@ 남음
nb: %@ under %@
nl: %@ tekort op %@
pt_br: faltam %1$@ para %2$@
sv: %@ under %@
th: อีก %1$@ ถึง %2$@
tr: %2$@ için %1$@ eksik
vi: Còn thiếu %1$@ để đạt %2$@
zh_hans: 距离 %2$@ 还差 %1$@
zh_hant: 比 %2$@ 少 %1$@

source: %@ takes
ar: %@ لقطات
da: %@ optagelser
es: %@ tomas
fr: %@ prises
hi: %@ टेक
id: %@ take
it: %@ riprese
ja: テイク%@件
ko: 테이크 %@개
nb: %@ opptak
nl: %@ opnames
sv: %@ tagningar
th: %@ เทค
tr: %@ çekim
vi: %@ cảnh quay
zh_hans: %@ 个镜头
zh_hant: %@ 個鏡頭

# %@ to %@
source: %1$@ to %2$@
ar: %1$@ حتى %2$@
da: %@ til %@
de: noch %1$@ bis %2$@
es: %1$@ para %2$@
fr: encore %1$@ pour %2$@
hi: %2$@ तक %1$@ बाकी
id: %1$@ lagi menuju %2$@
it: ancora %1$@ per %2$@
ja: %2$@まであと%1$@
ko: %2$@까지 %1$@
nb: %@ til %@
nl: %@ naar %@
pt_br: %1$@ para %2$@
sv: %@ till %@
th: อีก %1$@ ถึง %2$@
tr: %2$@ için %1$@ kaldı
vi: còn %1$@ đến %2$@
zh_hans: 距离 %2$@ 还差 %1$@

source: %@ UNDER
ar: أقصر بـ %@
da: %@ FOR KORT
de: %@ ZU KURZ
es: %@ DE MENOS
fr: %@ DE MOINS
hi: %@ कम
id: KURANG %@
it: %@ IN MENO
ja: %@ 不足
ko: %@ 부족
nb: %@ FOR KORT
nl: %@ TE KORT
pt_br: %@ A MENOS
sv: %@ FÖR KORT
th: ขาด %@
tr: %@ EKSİK
vi: THIẾU %@
zh_hans: 不足 %@
zh_hant: 不足 %@

source: %@ under %@
ar: %1$@ أقل من %2$@
da: %1$@ under %2$@
de: %1$@ unter %2$@
es: %1$@ menos de %2$@
fr: %1$@ sous %2$@
hi: %1$@ कम, %2$@
id: %1$@ di bawah %2$@
it: %1$@ sotto %2$@
ja: %2$@より%1$@短い
ko: %2$@보다 %1$@ 짧음
nb: %1$@ under %2$@
nl: %1$@ onder %2$@
pt_br: %1$@ abaixo de %2$@
sv: %1$@ under %2$@
th: สั้นกว่า %2$@ อยู่ %1$@
tr: %2$@ aralığından %1$@ kısa
vi: ngắn hơn %2$@ %1$@
zh_hans: 比 %2$@ 短 %1$@
zh_hant: 比 %2$@ 少 %1$@

source: %@ under ideal
ar: أقصر من المثالي بـ %@
da: %@ under idealet
de: %@ unter ideal
es: %@ por debajo de lo ideal
fr: %@ sous l’idéal
hi: आदर्श से %@ कम
id: %@ kurang dari ideal
it: %@ sotto l’ideale
ja: 理想より%@短い
ko: 권장보다 %@ 짧음
nb: %@ under idealet
nl: %@ onder het ideaal
pt_br: %@ abaixo do ideal
sv: %@ under idealet
th: ขาดจากช่วงที่เหมาะ %@
tr: İdealden %@ kısa
vi: Ngắn hơn mức lý tưởng %@
zh_hans: 比理想时长少 %@
zh_hant: 比理想值少 %@

source: %@ version saved
ar: تم حفظ نسخة %@
da: %@-version gemt
de: %@-Version gesichert
es: Versión en %@ guardada
fr: Version en %@ enregistrée
hi: %@ वर्ज़न सेव हुआ
id: Versi %@ tersimpan
it: Versione in %@ salvata
ja: %@版を保存しました
ko: %@ 버전 저장됨
nb: %@-versjon lagret
nl: %@-versie bewaard
pt_br: Versão em %@ salva
sv: %@-versionen sparad
th: บันทึกเวอร์ชัน %@ แล้ว
tr: %@ sürümü kaydedildi
vi: Đã lưu phiên bản %@
zh_hans: 已保存%@版本
zh_hant: %@ 版本已儲存

source: %@ videos
ar: %@ فيديوهات
da: %@ videoer
es: %@ vídeos
fr: %@ vidéos
hi: %@ वीडियो
id: %@ video
it: %@ video
ja: 動画%@本
ko: 동영상 %@개
nb: %@ videoer
pt_br: %@ vídeos
sv: %@ videor
th: %@ วิดีโอ
tr: %@ video
vi: %@ video
zh_hans: %@ 个视频
zh_hant: %@ 支影片

source: %@, %lld videos in %@
ar: %@، %lld فيديو في %@
da: %@, %lld videoer i %@
es: %@, %lld videos en %@
fr: %@, %lld vidéos en %@
hi: %1$@, %3$@ में %2$lld वीडियो
id: %@, %lld video di %@
it: %@, %lld video nel %@
ja: %1$@、%3$@年に%2$lld本
ko: %1$@, %3$@년 영상 %2$lld개
nb: %@, %lld videoer i %@
pt_br: %@, %lld vídeos em %@
sv: %@, %lld videor %@
th: %@ %lld วิดีโอในปี %@
tr: %1$@, %3$@’DE %2$lld video
vi: %@, %lld video trong %@
zh_hans: %1$@，%3$@ 年 %2$lld 个视频
zh_hant: %1$@，%3$@ 年 %2$lld 部影片

source: %@, and that matters to me.
ar: %@، وهذا يهمني.
da: %@, og det betyder noget for mig.
de: %@, und das ist mir wichtig.
es: %@, y eso me importa.
fr: %@, et ça compte pour moi.
hi: %@, और यह मेरे लिए मायने रखता है।
id: %@, dan itu penting buatku.
it: %@, e per me conta.
ja: %@。それは私にとって大事なことです。
ko: %@, 그리고 그건 저에게 중요해요.
nb: %@, og det betyr noe for meg.
nl: %@, en dat is belangrijk voor me.
pt_br: %@, e isso importa para mim.
sv: %@, och det betyder mycket för mig.
th: %@ และเรื่องนี้สำคัญกับฉัน
tr: %@ ve bu benim için önemli.
vi: %@, và điều đó quan trọng với mình.
zh_hans: %@，这对我很重要。
zh_hant: %@，而這對我很重要。

source: %@? [look at camera]
ar: %@؟ [انظر إلى الكاميرا]
da: %@? [kig ind i kameraet]
de: %@? [in die Kamera schauen]
es: ¿%@? [mira a cámara]
fr: %@ ? [regardez la caméra]
hi: %@? [कैमरे की ओर देखें]
id: %@? [lihat kamera]
it: %@? [guarda in camera]
ja: %@？[カメラを見る]
ko: %@? [카메라 보기]
nb: %@? [se i kameraet]
nl: %@? [kijk in de camera]
pt_br: %@? [olhe para a câmera]
sv: %@? [titta i kameran]
th: %@? [มองกล้อง]
tr: %@? [kameraya bak]
vi: %@? [nhìn camera]
zh_hans: %@？[看镜头]
zh_hant: %@？[看向鏡頭]

source: %@. [smile]
ar: %@. [ابتسم]
da: %@. [smil]
de: %@. [lächeln]
es: %@. [sonríe]
fr: %@. [souriez]
hi: %@। [मुस्कुराएँ]
id: %@. [senyum]
it: %@. [sorridi]
ja: %@。[笑顔]
ko: %@. [미소]
nb: %@. [smil]
nl: %@. [lach]
pt_br: %@. [sorria]
sv: %@. [le]
th: %@ [ยิ้ม]
tr: %@. [gülümse]
vi: %@. [cười]
zh_hans: %@。[微笑]
zh_hant: %@。[微笑]

source: %@. That's on me. [pause]
ar: %@. هذا خطئي. [توقف]
da: %@. Det er min skyld. [pause]
de: %@. Das geht auf mich. [Pause]
es: %@. Es culpa mía. [pausa]
fr: %@. C’est ma faute. [pause]
hi: %@। यह मेरी गलती है। [रुकें]
id: %@. Itu salahku. [jeda]
it: %@. È colpa mia. [pausa]
ja: %@。私の責任です。[間]
ko: %@. 제 잘못이에요. [멈춤]
nb: %@. Det er min feil. [pause]
nl: %@. Dat is mijn schuld. [pauze]
pt_br: %@. Isso é culpa minha. [pausa]
sv: %@. Det är mitt fel. [paus]
th: %@ เป็นความผิดของฉันเอง [หยุด]
tr: %@. Bu benim hatam. [durakla]
vi: %@. Đó là lỗi của mình. [dừng]
zh_hans: %@。这是我的责任。[停顿]
zh_hant: %@。這是我的錯。[停頓]

source: %@/mo
ar: %@/شهر
da: %@/md.
de: %@/Monat
es: %@/mes
fr: %@/mois
hi: %@/महीना
id: %@/bln
it: %@/mese
ja: %@／月
ko: %@/월
nb: %@/md.
nl: %@/mnd
pt_br: %@/mês
sv: %@/mån
th: %@/เดือน
tr: %@/ay
vi: %@/tháng
zh_hans: %@/月
zh_hant: %@/月

# %lld %@ that actually changed my life. [pause]
source: %1$lld %2$@ that actually changed my life. [pause]
ar: %2$@ غيّرت حياتي فعلاً: %1$lld. [توقف]
da: %lld %@, der virkelig har ændret mit liv. [pause]
de: %1$lld %2$@, die mein Leben wirklich verändert haben. [Pause]
es: %1$lld %2$@ que de verdad me cambiaron la vida. [pausa]
fr: %1$lld %2$@ qui ont vraiment changé ma vie. [pause]
hi: %1$lld %2$@ जिन्होंने सच में मेरी ज़िंदगी बदल दी। [रुकें]
id: %1$lld %2$@ yang benar-benar mengubah hidupku. [jeda]
it: %1$lld %2$@ che mi hanno davvero cambiato la vita. [pausa]
ja: 人生を本当に変えた%2$@%1$lld選。[間]
ko: 제 삶을 정말 바꾼 %2$@ %1$lld가지. [멈춤]
nb: %lld %@ som virkelig forandret livet mitt. [pause]
nl: %lld %@ die mijn leven echt hebben veranderd. [pauze]
pt_br: %1$lld %2$@ que mudaram minha vida de verdade. [pausa]
sv: %lld %@ som verkligen förändrade mitt liv. [paus]
th: %1$lld %2$@ ที่เปลี่ยนชีวิตฉันจริงๆ [หยุด]
tr: Hayatımı gerçekten değiştiren %1$lld %2$@. [durakla]
vi: %1$lld %2$@ thật sự thay đổi cuộc sống của mình. [dừng]
zh_hans: 真正改变我生活的 %1$lld 个%2$@。[停顿]
zh_hant: %lld 個真正改變我人生的%@。[停頓]

# %lld %@ that work
source: %1$lld %2$@ that work
ar: %2$@ مفيدة فعلاً: %1$lld
da: %lld %@, der virker
de: %1$lld %2$@, die funktionieren
es: %1$lld %2$@ que funcionan
fr: %1$lld %2$@ qui marchent
hi: %1$lld %2$@ जो सच में काम करते हैं
id: %1$lld %2$@ yang ampuh
it: %1$lld %2$@ che funzionano
ja: 効果のある%2$@%1$lld選
ko: 효과 있는 %2$@ %1$lld가지
nb: %lld %@ som fungerer
nl: %lld %@ die werken
pt_br: %1$lld %2$@ que funcionam
sv: %lld %@ som fungerar
th: %1$lld %2$@ ที่ได้ผล
tr: İşe yarayan %1$lld %2$@
vi: %1$lld %2$@ hiệu quả
zh_hans: %1$lld 个真正有用的%2$@
zh_hant: %lld 個有效的%@

source: %lld cues
ar: %lld إشارات
es: %lld indicaciones
fr: %lld indications
hi: %lld क्यू
id: %lld isyarat
it: %lld cue
ja: キュー%lld個
ko: 큐 %lld개
th: %lld คิว
tr: %lld ipucu
vi: %lld gợi ý
zh_hans: %lld 个提示
zh_hant: %lld 個提示

source: %lld cues added
ar: أُضيفت %lld إشارات
da: %lld cues tilføjet
de: %lld Cues hinzugefügt
es: %lld indicaciones añadidas
fr: %lld indications ajoutées
hi: %lld क्यू जुड़े
id: %lld isyarat ditambahkan
it: %lld cue aggiunti
ja: キュー%lld個を追加
ko: 큐 %lld개 추가됨
nb: %lld cues lagt til
nl: %lld cues toegevoegd
pt_br: %lld cues adicionados
sv: %lld cues tillagda
th: เพิ่ม %lld คิวแล้ว
tr: %lld ipucu eklendi
vi: Đã thêm %lld gợi ý
zh_hans: 已添加 %lld 个提示
zh_hant: 已加入 %lld 個提示

source: %lld days free
ar: مجانًا لمدة %lld يوم
da: %lld dage gratis
de: %lld Tage kostenlos
es: %lld días gratis
fr: %lld jours gratuits
hi: %lld दिन मुफ़्त
id: Gratis %lld hari
it: %lld giorni gratis
ja: %lld日間無料
ko: %lld일 무료
nb: %lld dager gratis
nl: %lld dagen gratis
pt_br: %lld dias grátis
sv: %lld dagar gratis
th: ฟรี %lld วัน
tr: %lld gün ücretsiz
vi: Miễn phí %lld ngày
zh_hans: 免费 %lld 天
zh_hant: 免費 %lld 天

source: %lld days free · cancel anytime
ar: مجانًا لمدة %lld يوم · يمكنك الإلغاء في أي وقت
da: %lld dage gratis · opsig når som helst
de: %lld Tage kostenlos · jederzeit kündbar
es: %lld días gratis · cancela cuando quieras
fr: %lld jours gratuits · résiliable à tout moment
hi: %lld दिन मुफ़्त · कभी भी रद्द करें
id: Gratis %lld hari · batalkan kapan saja
it: %lld giorni gratis · annulli quando vuoi
ja: %lld日間無料 · いつでも解約可能
ko: %lld일 무료 · 언제든 해지 가능
nb: %lld dager gratis · si opp når som helst
nl: %lld dagen gratis · altijd opzegbaar
pt_br: %lld dias grátis · cancele quando quiser
sv: %lld dagar gratis · avsluta när du vill
th: ฟรี %lld วัน · ยกเลิกได้ทุกเมื่อ
tr: %lld gün ücretsiz · istediğin zaman iptal et
vi: Miễn phí %lld ngày · hủy bất cứ lúc nào
zh_hans: 免费 %lld 天 · 随时取消
zh_hant: 免費 %lld 天 · 隨時可取消

source: %lld deleted
ar: المحذوفة: %lld
da: %lld slettet
de: %lld gelöscht
es: %lld eliminados
fr: %lld supprimés
hi: %lld डिलीट किए गए
id: %lld dihapus
it: %lld eliminati
ja: %lld件を削除しました
ko: %lld개 삭제됨
nb: %lld slettet
nl: %lld verwijderd
pt_br: %lld apagados
sv: %lld borttagna
th: ลบ %lld รายการแล้ว
tr: %lld silindi
vi: Đã xóa %lld
zh_hans: 已删除 %lld 项
zh_hant: 已刪除 %lld 個

source: %lld fps
ar: %lld إطار/ث
fr: %lld i/s

source: %lld keyframes
ar: %lld إطارات رئيسية
es: %lld fotogramas clave
fr: %lld images clés
hi: %lld कीफ़्रेम
id: %lld keyframe
it: %lld keyframe
ja: キーフレーム%lld個
ko: 키프레임 %lld개
pt_br: %lld quadros-chave
th: %lld คีย์เฟรม
tr: %lld anahtar kare
vi: %lld khung hình chính
zh_hans: %lld 个关键帧
zh_hant: %lld 個關鍵影格

source: %lld lines
ar: %lld أسطر
da: %lld linjer
de: %lld Zeilen
es: %lld líneas
fr: %lld lignes
hi: %lld लाइनें
id: %lld baris
it: %lld righe
ja: %lld行
ko: %lld줄
nb: %lld linjer
nl: %lld regels
pt_br: %lld linhas
sv: %lld rader
th: %lld บรรทัด
tr: %lld satır
vi: %lld dòng
zh_hans: %lld 行
zh_hant: %lld 行

source: %lld lines · tap one to jump there
ar: %lld أسطر · اضغط على سطر للانتقال إليه
da: %lld linjer · tryk på en linje for at hoppe dertil
de: %lld Zeilen · tippe auf eine, um hinzuspringen
es: %lld líneas · toca una para ir ahí
fr: %lld lignes · touchez-en une pour y aller
hi: %lld लाइनें · किसी पर टैप करें और वहाँ जाएँ
id: %lld baris · ketuk untuk ke sana
it: %lld righe · tocca una per andarci
ja: %lld行 · タップでその位置へ
ko: %lld줄 · 탭하면 해당 위치로 이동
nb: %lld linjer · trykk på en linje for å hoppe dit
nl: %lld regels · tik op een regel om ernaartoe te gaan
pt_br: %lld linhas · toque em uma para ir até ela
sv: %lld rader · tryck på en rad för att hoppa dit
th: %lld บรรทัด · แตะเพื่อไปที่บรรทัดนั้น
tr: %lld satır · gitmek için birine dokun
vi: %lld dòng · chạm một dòng để đến đó
zh_hans: %lld 行 · 轻点一行即可跳到该处
zh_hant: %lld 行 · 點一行即可跳到該處

source: %lld lines changed in the original since they were translated.
ar: تغيّر %lld من السطور في الأصل منذ ترجمتها.
da: %lld linjer i originalen er ændret, siden de blev oversat.
de: %lld Zeilen haben sich im Original geändert, seit sie übersetzt wurden.
es: %lld líneas cambiaron en el original desde que se tradujeron.
fr: %lld lignes ont changé dans l’original depuis leur traduction.
hi: अनुवाद के बाद मूल में %lld लाइनें बदल गईं।
id: %lld baris berubah di aslinya sejak diterjemahkan.
it: %lld righe sono cambiate nell’originale da quando sono state tradotte.
ja: 翻訳後に原文の%lld行が変わりました。
ko: 번역 후 원문에서 %lld줄이 바뀌었습니다.
nb: %lld linjer i originalen er endret siden de ble oversatt.
nl: %lld regels in het origineel zijn gewijzigd sinds ze zijn vertaald.
pt_br: %lld linhas mudaram no original desde que foram traduzidas.
sv: %lld rader i originalet har ändrats sedan de översattes.
th: มี %lld บรรทัดในต้นฉบับที่เปลี่ยนไปหลังแปล
tr: Çevrildikten sonra orijinalde %lld satır değişti.
vi: %lld dòng trong bản gốc đã thay đổi kể từ khi dịch.
zh_hans: 翻译后原文有 %lld 行发生了变化。
zh_hant: 自翻譯後，原文有 %lld 行已變更。

source: %lld lines deleted
ar: تم حذف %lld من السطور
da: %lld linjer slettet
de: %lld Zeilen gelöscht
es: %lld líneas eliminadas
fr: %lld lignes supprimées
hi: %lld लाइनें हटाई गईं
id: %lld baris dihapus
it: %lld righe eliminate
ja: %lld 行を削除しました
ko: %lld줄을 삭제했습니다
nb: %lld linjer slettet
nl: %lld regels verwijderd
pt_br: %lld linhas apagadas
sv: %lld rader borttagna
th: ลบ %lld บรรทัดแล้ว
tr: %lld satır silindi
vi: Đã xóa %lld dòng
zh_hans: 已删除 %lld 行
zh_hant: 已刪除 %lld 行

source: %lld lines follow the voice approximately.
ar: %lld أسطر تتبع الصوت تقريبًا.
da: %lld linjer følger stemmen cirka.
de: %lld Zeilen folgen der Stimme ungefähr.
es: %lld líneas siguen la voz de forma aproximada.
fr: %lld lignes suivent la voix approximativement.
hi: %lld लाइनें आवाज़ का लगभग ही पीछा करती हैं।
id: %lld baris mengikuti suara secara perkiraan.
it: %lld righe seguono la voce in modo approssimativo.
ja: %lld行は音声にほぼ合わせています。
ko: %lld줄은 음성을 대략 따라가요.
nb: %lld linjer følger stemmen omtrentlig.
nl: %lld regels volgen de stem bij benadering.
pt_br: %lld linhas seguem a voz de forma aproximada.
sv: %lld rader följer rösten ungefärligt.
th: %lld บรรทัดตามเสียงโดยประมาณ
tr: %lld satır sesi yaklaşık olarak izliyor.
vi: %lld dòng theo giọng nói ở mức gần đúng.
zh_hans: %lld 行大致跟随语音。
zh_hant: %lld 行大致跟隨語音。

source: %lld lines to check
ar: %lld أسطر للمراجعة
da: %lld linjer at tjekke
de: %lld Zeilen prüfen
es: %lld líneas por revisar
fr: %lld lignes à vérifier
hi: जाँचने के लिए %lld लाइनें
id: %lld baris perlu dicek
it: %lld righe da controllare
ja: 確認する行が%lld件
ko: 확인할 줄 %lld개
nb: %lld linjer å sjekke
nl: %lld regels om te checken
pt_br: %lld linhas para conferir
sv: %lld rader att kolla
th: %lld บรรทัดให้ตรวจ
tr: Kontrol edilecek %lld satır
vi: %lld dòng cần kiểm tra
zh_hans: %lld 行待检查
zh_hant: %lld 行待檢查

source: %lld MOMENTS · READY TO SHARE
ar: %lld لحظات · جاهزة للمشاركة
da: %lld ØJEBLIKKE · KLAR TIL AT DELE
de: %lld MOMENTE · BEREIT ZUM TEILEN
es: %lld MOMENTOS · LISTO PARA COMPARTIR
fr: %lld MOMENTS · PRÊT À PARTAGER
hi: %lld पल · शेयर के लिए तैयार
id: %lld MOMEN · SIAP DIBAGIKAN
it: %lld MOMENTI · PRONTO DA CONDIVIDERE
ja: %lld件のハイライト · 共有OK
ko: 순간 %lld개 · 공유 준비 완료
nb: %lld ØYEBLIKK · KLAR TIL Å DELE
nl: %lld MOMENTEN · KLAAR OM TE DELEN
pt_br: %lld MOMENTOS · PRONTO PARA COMPARTILHAR
sv: %lld ÖGONBLICK · REDO ATT DELA
th: %lld ช่วงเวลา · พร้อมแชร์
tr: %lld ANI · PAYLAŞMAYA HAZIR
vi: %lld KHOẢNH KHẮC · SẴN SÀNG CHIA SẺ
zh_hans: %lld 个精彩瞬间 · 可以分享
zh_hant: %lld 個精彩時刻 · 可以分享

source: %lld MORE TO UNLOCK
ar: %lld أخرى للفتح
da: %lld MERE FOR AT LÅSE OP
de: NOCH %lld ZUM FREISCHALTEN
es: %lld MÁS PARA DESBLOQUEAR
fr: ENCORE %lld POUR DÉBLOQUER
hi: अनलॉक के लिए %lld और
id: %lld LAGI UNTUK MEMBUKA
it: ANCORA %lld PER SBLOCCARE
ja: あと%lld本で解放
ko: %lld개 더 하면 해제
nb: %lld TIL FOR Å LÅSE OPP
nl: NOG %lld OM TE ONTGRENDELEN
pt_br: MAIS %lld PARA LIBERAR
sv: %lld TILL FÖR ATT LÅSA UPP
th: อีก %lld เพื่อปลดล็อก
tr: %lld TANE DAHA
vi: CÒN %lld ĐỂ MỞ KHÓA
zh_hans: 再 %lld 个即可解锁
zh_hant: 再 %lld 部即可解鎖

source: %lld more to unlock %@
ar: %lld أخرى لفتح %@
da: %lld mere for at låse %@ op
de: Noch %lld bis %@
es: %lld más para desbloquear %@
fr: Encore %lld pour débloquer %@
hi: %2$@ अनलॉक करने के लिए %1$lld और
id: %lld lagi untuk membuka %@
it: Ancora %lld per sbloccare %@
ja: あと%lld本で%@が解放
ko: %2$@ 해제까지 %1$lld개 남음
nb: %lld til for å låse opp %@
nl: Nog %lld om %@ te ontgrendelen
pt_br: Mais %lld para liberar %@
sv: %lld till för att låsa upp %@
th: อีก %lld เพื่อปลดล็อก %@
tr: %2$@ için %1$lld tane daha
vi: Còn %lld để mở khóa %@
zh_hans: 再 %lld 个解锁%@
zh_hant: 再 %lld 部解鎖%@

source: %lld more videos to your next milestone.
ar: %lld فيديو إضافي حتى معلمك التالي.
da: Yderligere %lld videoer til dit næste mærke.
de: Noch %lld Videos bis zum nächsten Meilenstein.
es: %lld videos más para tu próximo hito.
fr: Encore %lld vidéos avant votre prochain jalon.
hi: अगले माइलस्टोन तक %lld और वीडियो।
id: %lld video lagi menuju pencapaian berikutnya.
it: Ancora %lld video al prossimo traguardo.
ja: 次のマイルストーンまであと %lld 本。
ko: 다음 마일스톤까지 영상 %lld개 남았어요.
nb: %lld videoer til neste milepæl.
nl: Nog %lld video’s tot je volgende mijlpaal.
pt_br: Mais %lld vídeos até o próximo marco.
sv: %lld videor till nästa milstolpe.
th: อีก %lld วิดีโอถึงเหตุการณ์สำคัญถัดไป
tr: Bir sonraki dönüm noktasına %lld video kaldı.
vi: Còn %lld video nữa đến cột mốc tiếp theo.
zh_hans: 距下一个里程碑还差 %lld 个视频。
zh_hant: 距離下一個里程碑還差 %lld 部影片。

source: %lld of %lld
ar: %1$lld من %2$lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
hi: %2$lld में से %1$lld
id: %1$lld dari %2$lld
it: %1$lld di %2$lld
ja: %1$lld / %2$lld
ko: %1$lld / %2$lld
nb: %1$lld av %2$lld
nl: %1$lld van %2$lld
pt_br: %1$lld de %2$lld
sv: %1$lld av %2$lld
th: %1$lld จาก %2$lld
tr: %1$lld / %2$lld
vi: %1$lld trên %2$lld
zh_hans: %1$lld / %2$lld
zh_hant: %1$lld / %2$lld

# %lld OF %lld
source: %1$lld OF %2$lld
ar: %lld من %lld
da: %lld AF %lld
de: %lld VON %lld
es: %lld DE %lld
fr: %lld SUR %lld
hi: %lld / %lld
id: %lld DARI %lld
it: %lld DI %lld
ja: %lld / %lld
ko: %lld/%lld
nb: %lld AV %lld
nl: %lld VAN %lld
pt_br: %lld DE %lld
sv: %lld AV %lld
th: %lld จาก %lld
tr: %lld / %lld
vi: %lld / %lld
zh_hans: %lld / %lld
zh_hant: %lld / %lld

source: %lld OF %lld · TAP TO ADD
ar: %1$lld من %2$lld · اضغط للإضافة
da: %1$lld AF %2$lld · TRYK FOR AT TILFØJE
de: %1$lld VON %2$lld · ZUM HINZUFÜGEN TIPPEN
es: %1$lld DE %2$lld · TOCA PARA AÑADIR
fr: %1$lld SUR %2$lld · TOUCHE POUR AJOUTER
hi: %1$lld में से %2$lld · जोड़ने के लिए टैप करें
id: %1$lld DARI %2$lld · KETUK UNTUK MENAMBAH
it: %1$lld DI %2$lld · TOCCA PER AGGIUNGERE
ja: %1$lld / %2$lld · タップして追加
ko: %1$lld / %2$lld · 탭해서 추가
nb: %1$lld AV %2$lld · TRYKK FOR Å LEGGE TIL
nl: %1$lld VAN %2$lld · TIK OM TOE TE VOEGEN
pt_br: %1$lld DE %2$lld · TOQUE PARA ADICIONAR
sv: %1$lld AV %2$lld · TRYCK FÖR ATT LÄGGA TILL
th: %1$lld จาก %2$lld · แตะเพื่อเพิ่ม
tr: %1$lld / %2$lld · EKLEMEK İÇİN DOKUN
vi: %1$lld TRÊN %2$lld · CHẠM ĐỂ THÊM
zh_hans: %1$lld / %2$lld · 点按添加
zh_hant: %1$lld / %2$lld · 點一下即可新增
